{
  "content": "# Mariages\n\n> Vous n’avez qu’à vivre et la vie vous donnera des images.\n\nHenri Cartier-Bresson\n\nVous avez décidé de concrétiser votre amour en vous unissant et il est important pour vous\nd’immortaliser cette belle journée à travers des photographies chaleureuses. Je serai ravie\nde vous accompagner tout au long de cette folle aventure avec un style et un œil qui m’est\npropre. L’émotion, l’amour, la douceur et la sensualité sont cœur de mon travail.\n\n### La rencontre\n\nIl est essentiel pour moi de venir à votre rencontrer et de prendre le temps de vous découvrir\nautour d’un verre. Un moment d’échanges important qui me permettra de connaitre vos\nattentes, de découvrir votre histoire mais aussi de vous présenter mon travail.\nCe moment offert ne vous engage en rien, alors n’hésitez pas à me contacter pour organiser\nnotre rencontre !\n\n### Jour -1\n\nIl m’arrive de venir la veille pour découvrir les lieux, m’imprégner de l’ambiance et discuter\navec vous des meilleurs spots où faire les photos de groupe et de couple. C’est aussi profiter\ndu calme avant l’effervescence pour vous donner le meilleur de moi-même le jour J.\n\n### Le jour J\n\nLe grand jour est enfin arrivé. Le stress, l’impatience et l’émotion s’entremêlent dès le **début\nde la journée**, de quoi créer des instants que je ne manquerai pas de saisir. J’aime prendre\nle temps de photographier et mettre en scène les éléments qui font que cette journée est\nexceptionnelle comme la décoration, les alliances, les accessoires des mariés ou encore la\npapeterie. \n\nLes **préparatifs des mariés** est un instant chargé en émotions où je laisse parler votre\nspontanéité pour immortaliser toute la magie de ce moment. J’aime photographier la douceur\nd’un geste, l’émotion sur un visage, la joie dans un sourire et la complicité qui vous lie aux\npersonnes qui vous entoure. Il peut arriver que je vous guide pour bénéficier de la beauté de\nla lumière ou d’un cadre en particulier tout en laissant libre court à vos émotions.\n\nLa **cérémonie civile, laïque ou religieuse** est un moment très émouvant où j’adore saisir\ntoutes les subtilités de ce moment magique. Vos sourires, celui de vos proches, les échanges\nd’alliances, un enfant qui fait doucement glousser l’assemblée, l’explosion de bonheur à votre\nsortie… Tous ces petits détails qui marquent seront à jamais immortalisé.\n\nÇa y est, vous vous êtes enfin dit oui. Il est grand temps de vous détendre et de profiter de\nvos proches autour d’un verre pendant **le cocktail**. Un moment propice aux sourires, aux\nembrassades et aux éclats de rire que je ne manquerai pas de vous retransmettre grâce à\nmes clichés. Vos invités ne remarqueront même pas que j’ai saisi cet instant où leur\nspontanéité et leur naturel les rends si beau. C’est aussi le moment du traditionnel jeté de\nbouquet, mais qui aura l’honneur de l’attraper ?\n\nIl est venu le temps de la **photo de groupe** où amis d’enfance, parents ou cousins venus de\nloin se réunissent autour de vous. C’est un moment où l’effervescence et la joie d’être\nensemble reprennent de plus belle. Créons tous ensemble une photo mémorable qu’elle soit\nsérieuse ou décalée pour graver à jamais ce jour spécial. Vos proches seront fiers d’afficher\nchez eux ce beau souvenir.\n\nLa **séance photo en couple** est une parenthèse où le temps s’arrête pour vous laisser\nsouffler, vous retrouver et laisser parler votre tendresse. Un moment essentiel où je prendrai\nle temps de vous mettre à l’aise, de vous guider ou de vous laisser évoluer pour saisir ces\npetits instants d’émotions. J’affectionne particulièrement saisir la beauté de votre complicité à\nla lumière d’un coucher de soleil.\n\nLe **repas et la soirée** laissent place à la convivialité, aux discours poignants de vos témoins,\naux embrassades et à la fête. Je serai encore là, au milieu de cette ébullition, pour immortaliser\ndes instants précieux et des scènes marquantes comme l’arrivée du gâteau ou votre danse\nd’ouverture de bal durement travaillée. Ces moments magiques et plein de spontanéités ne\nn’échapperont pas à mon œil !\n\n### Le lendemain\n\nLa fête fût belle et c’est le moment de vous réunir pour un dernier instant de convivialité autour\nd’un repas ou d’un brunch. L’occasion idéale pour échanger vos impressions, relâcher, rire et\nraconter les meilleures anecdotes de cette journée passée. Un beau moment que j’aime\npartager avec vous tout en faisant quelques photos.\nIl est temps pour moi de rentrer en emportant tous ces jolis souvenirs que je vous restituerai\nune fois sublimés. Après quelques jours de tri, de traitements et de retouche, je vous donnerai\naccès à une belle galerie protégée par un mot de passe.\nVous aurez la possibilité d’admirer toutes vos photos, de les télécharger en différents formats\n(HD, web), de donner l’accès à vos proches, de mettre en privé les photos que vous ne\nsouhaitez pas partager mais aussi de faire des listes de photos favorites et prévoir des tirages.\n\n## Mes autres offres pour un reportage de mariage complet\n\n### EVJF\n\nL’enterrement de vie de célibataire des jeunes mariés est une tradition idéale pour passer\nune journée ou un week-end hors du temps avec vos ami-e-s. Je peux vous accompagner\nou m’insérer dans votre programme sous différents formats (reportage, photos de groupes\nfun ou posées) pour vous laisser des souvenirs qui respirent la bonne humeur.\n\n### Essayages de la robe de mariée\n\nCe moment particulier que vous allez partager avec votre meilleure amie, votre mère ou\nencore votre tante est teinté de beaucoup d’émotions. Je peux vous suivre lors de cette\njournée spéciale où vous allez partir à la rencontre de la robe qui vous procurera de la joie et\nde l’assurance. Celle qui vous accompagnera avec élégance tout au long d’un des plus\nbeaux jours de votre vie.\n\n### Séance d’engagements\n\nEt si vous marquiez votre engagement au cours d’une belle séance photo dans un lieu qui\nvous ressemble et représente votre amour ? Que ce soit le lieu de votre rencontre ou un\nendroit que vous affectionnez particulièrement, je serai ravie de vous accompagner pour\nimmortaliser votre complicité, et ceci avant ou après le grand jour. C’est aussi l’occasion\nd’apprendre à mieux vous connaître, de vous familiariser avec celle qui vous suivra tout au\nlong de votre mariage mais aussi de vous donner assurance en votre photogénie. Oui, je vous\ngarantis que vous allez vous aimer !",
  "title": "Mariages",
  "gallery": [
    {
      "image": "https://ucarecdn.com/56c73d78-1372-4c3a-8478-ec60ce91e4ea/"
    },
    {
      "image": "https://ucarecdn.com/b9009eaf-cd1d-4c10-91c0-f2723cad468a/"
    },
    {
      "image": "https://ucarecdn.com/1bcff36e-b568-4c29-bcac-05f0daf3161a/"
    }
  ]
}